Repository: grisov/checkGestures
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: ru

source: Search for &duplicate gestures
ru: Поиск &дублирующихся жестов

source: Gestures &without description
ru: Жесты без &описания

source: &Help
ru: &Справка

source: Target gestures not found
ru: Целевые жесты ввода не обнаружены

source: Select a gesture from the list
ru: Выберите жест из списка

source: Gesture
ru: Жест

source: Script description or function name
ru: Описание сценария или название функции

source: Category
ru: Категория

source: This gesture is not represented in the NVDA Input Gestures dialog.
ru: Этот жест не отображается в диалоговом окне Жесты ввода NVDA.

source: Gesture without description
ru: Жест без описания

source: Check Input Gestures
ru: Проверка жестов ввода

source: Find and fix input gestures conflicts in NVDA and add-ons.
ru: Поиск и исправление конфликтов жестов ввода в NVDA и дополнениях.
